{
  "accountVerification": "<1>Verificación</1> de la cuenta",
  "accountVerificationButton": "Continuar",
  "accountVerificationContent": "Gracias por verificar tu cuenta. Pulsa el botón para continuar en la aplicación.",
  "appNotInstalledButton": "Instalar ahora",
  "appNotInstalledContent": "Parece que aún no has instalado nuestra aplicación. Tómate un momento para ver de qué se trata y empieza a usar.",
  "appNotInstalledTitle": "¿Por qué no <1>Litten</1> ?",
  "appStoreImgAlt": "Obtén Litten en la App Store",
  "careersCTA": "Saber más",
  "careersHeader": "Únete a nosotros",
  "careersText": "Siempre estamos buscando mentes talentosas para unirnos a nuestra misión.<1/>Echa un vistazo a las posiciones que estamos buscando llenar.",
  "featureAdoptionText": "Encuentre una nueva mascota en el momento adecuado.",
  "featureAdoptionTitle": "Adopción",
  "featureFoundText": "Publica sobre una mascota desaparecida que hayas encontrado.",
  "featureFoundTitle": "Encontrado",
  "featureLostText": "Publica tu mascota que falta, incluyendo fotos, ubicación y otra información.",
  "featureLostTitle": "Perdidos",
  "featuresTagLineHeader": "Buscar mascotas",
  "featuresTagLineText": "Crea perfiles para mascotas que los coloquen para su adopción o que los busquen cuando desaparezcan.",
  "footerAttribution": "Copyright ©️ 2020 João Carmo, Tania Matos. Algunos derechos reservados.",
  "footerNavHeader": "Acerca de",
  "footerNavItemHelp": "Ayuda y Contactos",
  "footerNavItemPrivacy": "Política de Privacidad",
  "footerNavItemTerms": "Términos y Condiciones",
  "home": "Inicio",
  "homeHeroHeader": "Un mundo de <1>mascotas</1> en tu bolsillo",
  "homeHeroSubHeader": "Donde puedes encontrar un amigo peludo",
  "joinBetaFormHelp": "Rellena tus datos y te contactaremos pronto con más detalles e instrucciones sobre los siguientes pasos.",
  "joinBetaProgramDescription": "Una fase beta generalmente comienza cuando el software está completo pero es probable que contenga varios errores conocidos o desconocidos. El proceso de entregar una versión beta a los usuarios se denomina versión beta y ésta es la primera vez que el software está disponible fuera de la organización que lo desarrolló.",
  "joinBetaProgramDescriptionCTA": "Si quieres estar entre los primeros en experimentar nuestra aplicación y contribuir a su desarrollo, ¡por favor inscríbete usando el siguiente formulario!",
  "joinBetaProgramDevice": "Tu sistema operativo móvil",
  "joinBetaProgramEmail": "Tu email",
  "joinBetaProgramInvalidForm": "Por favor, rellene todos los detalles",
  "joinBetaProgramLanguage": "Tu idioma preferido",
  "joinBetaProgramName": "Tu nombre",
  "joinBetaProgramSend": "Participar",
  "joinBetaProgramTitle": "¡Únete a nuestro <1>programa beta</1>!",
  "langEnglish": "Inglés",
  "langPortuguese": "Portugués",
  "langRussian": "Russian",
  "langSpanish": "Español",
  "lastUpdatedOn": "Última actualización",
  "notFoundButton": "Ir al inicio",
  "notFoundContent": [
    "¿Estás un poco perdido? No te preocupes, encuentra tu casa con Litten.",
    "¿Has encontrado el patio de tu vecino por error? ¡Usa Litten para volver a casa!",
    "¿Has perdido tu camino? No te preocupes, Litten te llevará a casa.",
    "¿Ventura demasiado lejos esta vez? ¡Usa Litten para regresar a casa!"
  ],
  "notFoundTitle": "Litten Perdido <1>404</1>!",
  "playStoreImgAlt": "Obtén Litten en la Play Store",
  "synopsisText": "Litten ayuda a conectar a las personas que buscan una nueva mascota con un propietario adecuado. La aplicación ayuda a un adoptador a encontrar una mascota que coincida con su estilo de vida, teniendo en cuenta factores como raza, género, color, edad, y una descripción del propietario. También ayuda a buscar una mascota perdida.",
  "synopsisTitle": "Libre y Colaborativo",
  "tableOfContents": "Índice",
  "teamHeader": "Conoce al Equipo",
  "thankYouButton": "Inicio",
  "thankYouDescription": "Agradecemos su envío y nos pondremos en contacto pronto.",
  "thankYouTitle": "¡Gracias!",
  "upgradeBrowserNotice": "Estás usando un navegador obsoleto que no soportamos actualmente. Por favor, considera actualizar a una tecnología de navegación más nueva y segura.",
  "upgradeBrowserNoticeClickHere": "Haga clic aquí para obtener más información."
}
